
/* Class = "NSMenuItem"; title = "Mini"; ObjectID = "j6h-dB-gc5"; */
"j6h-dB-gc5.title" = "Mini";

/* Class = "NSMenuItem"; title = "Normaali"; ObjectID = "tEE-6j-3Ls"; */
"tEE-6j-3Ls.title" = "Normaali";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "Aikajanan zoomaus"; ObjectID = "wY2-31-aec"; */
"wY2-31-aec.ibExternalAccessibilityDescription" = "Aikajanan zoomaus";

/* Class = "NSSlider"; ibShadowedToolTip = "Zoomaa aikanäkymää"; ObjectID = "wY2-31-aec"; */
"wY2-31-aec.ibShadowedToolTip" = "Zoomaa aikanäkymää";

/* Class = "NSMenuItem"; title = "Suuri"; ObjectID = "y9T-d1-Rb5"; */
"y9T-d1-Rb5.title" = "Suuri";

/* Class = "NSMenuItem"; title = "Pieni"; ObjectID = "yWq-tW-tYM"; */
"yWq-tW-tYM.title" = "Pieni";
